{ "transit" : { "tweets": ["  Following an earlier incident at 79 St, 2 and 3 train service has resumed with residual delays.","  Following an earlier incident at Broad St, J train service has resumed with residual delays.","  Jamaica bound J]trains service changes, due to FDNY activity at Broad St. See https://t.co/vhZQ2kZ2vb"," s /b 2 and 3 trains are running with delays, due to signal problems at 79 St. Allow additional travel time.","  s/b 2 and 3 trains are running with delays, due to signal problems at 72 St. Allow additional travel time.","  Following an earlier incident at Coney Island-Stillwell Av, N train service has resumed with residual delays.","  Following an earlier incident at Junius St, 3 train service has resumed with residual delays."],"times": ["Fri Aug 12 01:44:25 +0000 2016","Fri Aug 12 01:00:01 +0000 2016","Fri Aug 12 00:56:14 +0000 2016","Fri Aug 12 00:22:48 +0000 2016","Thu Aug 11 23:54:34 +0000 2016","Thu Aug 11 23:39:19 +0000 2016","Thu Aug 11 23:36:41 +0000 2016"]}, "notify" : { "tweets": [".@ConEdison is responding to a power outage in QN ZIP 11356.  Report service loss: 1-800-75-CONED. https://t.co/EpfQx3HG7W.","d/t vehicular collision, delays b/d of LIE at Maurice Ave (QN).  Consider alternate routes and expect delays in the area.",".@NWSNewYorkNY Flood Advisory BK, MN and QN until 8:15 PM. Heavy rainfall due to thunderstorms in the area. https://t.co/t918yhlx8z.","#BeatTheHeat Heat Advisory until 8AM, 8/13 &amp;  Excessive Heat Watch 8AM 8/13-10PM 8/14. Cooling centers open. https://t.co/EFB4wwOWWf or 311","#SilverAlert Egbert Hewitt M/B/85 of Boerum Hill, BK. https://t.co/fQW7KPUyQq Seen? Call 9-1-1 https://t.co/caiydsd0Xw","Due to overturned tractor - trailer, expect extensive traffic delays on the BK bound lanes of the SI Expwy at Hylan Blvd (SI).","Police Activity: Expect #traffic delays in the area of East 56th St &amp; 5th Ave in Manhattan. Use alternate routes."],"times": ["Thu Aug 11 23:51:19 +0000 2016","Thu Aug 11 22:41:38 +0000 2016","Thu Aug 11 22:20:44 +0000 2016","Thu Aug 11 21:02:34 +0000 2016","Thu Aug 11 16:52:00 +0000 2016","Thu Aug 11 11:05:14 +0000 2016","Wed Aug 10 20:25:13 +0000 2016"]}}